[
	{
		"sn": "a.",
		"products": "<strong>Bond(s)</strong>",
		"keyPoints": [
			"An investment in bonds is subject to investment risk.",
			"If the bond is prematurely sold prior to maturity, the sale price of the bond will depend on prevailing market prices and may be higher or lower than the initial purchase price of the bond."
		]
	},
	{
		"sn": "b.",
		"products": "<strong>Insurance</strong>",
		"keyPoints": [
			"For insurance with cash value, an early termination of the plan usually involves high costs and the surrender value may be lesser than the total premiums paid.",
			"For insurance without cash value, the plan does not provide cash value.",
			"There is a 14-day free look period, or you may cancel the insurance plan within 14 days from the date on which you receive the policy from Etiqa. If so, you would be returned your money or premiums."
		]
	},
	{
		"sn": "c.",
		"products": "<strong>Structured Deposit(s)</strong>",
		"keyPoints": [
			"You will not get back the full amount that you have invested if you withdraw before the Maturity Date.",
			"Structured Deposits are not fixed deposits or savings deposits, and are not covered under the deposit insurance scheme."
		]
	},
	{
		"sn": "d.",
		"products": "<strong>Structured Note(s)</strong>",
		"keyPoints": [
			"An investment in a structured note is subject to investment risks and you will incur a premature termination penalty if you withdraw before the Maturity Date.",
			"There is a 7-day cancellation period where you would be returned your monies."
		]
	},
	{
		"sn": "e.",
		"products": "<strong>Treasury Flow Product(s)</strong><br>(i.e. Dual currency returns, Equity-linked Note)",
		"keyPoints": [
			"Investment in treasury flow product(s) is/are subject to amongst others, market, liquidity and credit risks and you will incur a premature termination penalty if you terminate the investment(s) before the Maturity Date.",
			"You may or may not receive your original investment amount if you terminate the investment before its Maturity Date."
		]
	},
	{
		"sn": "f.",
		"products": "<strong>Unit Trust(s)</strong>",
		"keyPoints": [
			"An investment in unit trusts is subject to investment risk.",
			"There is a 7-day cancellation period and you would be returned your monies, including the sales charge."
		]
	}
]